[
  {
         "quote":"Жизнь не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть.","author":"Кевин Круз"},
  {
         "quote":"Все, что человеческий разум может вообразить и во что поверить, он может достичь.","author":"Наполеон Хилл"},
  {
         "quote":"Стремитесь не к успеху, а к ценности.","author":"Альберт Эйнштейн"},
  {
         "quote":"Две дороги расходились в лесу, и я… я выбрал ту, по которой ездили меньше, И в этом вся разница.","author":"Роберт Фрост"},
  {
         "quote":"Я приписываю свой успех этому: я никогда не оправдывался и не принимал никаких оправданий.","author":"Флоренс Найтингейл"},
  {
         "quote":"Вы пропускаете 100% поступков, которые не делаете. ","author":"Уэйн Гретцки"},
  {
         "quote":"За свою карьеру я пропустил более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать победный бросок, и я промахивался. Я терпел неудачи снова и снова в своей жизни. И поэтому мне это удается.","author":"Майкл Джордан"},
  {
         "quote":"Самое сложное - это решение действовать, остальное - просто упорство.","author":"Амелия Эрхарт"},
  {
         "quote":"Каждый удар приближает меня к следующему хоумрану.","author":"Бэйби Рут"},
  {
         "quote":"Определенность цели - это отправная точка всех достижений.","author":"В. Клемент Стоун"},
  {
         "quote":"Мы должны сбалансировать демонстративное потребление с сознательным капитализмом.","author":"Кевин Круз"},
  {
         "quote":"Жизнь - это то, что происходит с тобой, пока ты строишь другие планы.","author":"Джон Леннон"},
  {
         "quote":"Мы становимся тем, о чем думаем." ,"author":"Эрл Найтингейл"},
  {
         "quote":"Через двадцать лет вы будете больше разочарованы тем, чего не делали, а не тем, что делали, поэтому бросьте боулинги, отплывите от безопасной гавани, поймайте ветер в своих парусах. Исследуйте, мечтайте." ,"author":"Марк Твен"},
  {
         "quote":"Жизнь - это 10% того, что происходит со мной, и 90% того, как я на это реагирую." ,"author":"Чарльз Суиндолл"},
  {
         "quote":"Самый распространенный способ, которым люди отказываются от своей власти, - это думать, что у них ее нет.","author":"Элис Уокер"}
  ]